//
//  InfoPlist.strings
//  EnvoyBrowser
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2023, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Envoy Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "És necessari per a emmagatzemar la imatge seleccionada a les vostres fotografies.";
NSCameraUsageDescription = "És necessari per a llegir les adreces pont dels codis QR que es mostren.";
NSFaceIDUsageDescription = "Necessari, si voleu desblocar l'aplicació mitjançant el Face ID.";
"New Tab" = "Pestanya nova";
"Clear Data" = "Neteja les dades";
"Close tabs and clear data" = "Tanca les pestanyes i neteja'n les dades";
